/* NSButton (Bonjour) : <title:Bonjour> (oid:1498) */
"Bonjour" = "Bonjour";

/* NSButton (Bookmarks) : <title:Bookmarks> (oid:1500) */
"Bookmarks" = "Favoritos";

/* NSBox (Box) : <title:Box> (oid:1507) */
"Box" = "Caja";

/* NSMenuItem : <title:Connect to server> (oid:1426) */
"Connect to server" = "Conectar a un servidor";

/* NSMenu : <title:Copy URL> (oid:1740) */
"Copy URL" = "Copiar URL";

/* NSMenu : <title:Create Archive> (oid:1546) */
"Create Archive" = "Crear archivo comprimido";

/* NSMenuItem : <title:Delete> (oid:957) */
"Delete" = "Borrar";

/* NSMenuItem : <title:Delete Bookmark> (oid:1060) */
"Delete Bookmark" = "Borrar favorito";

/* NSMenuItem : <title:Download> (oid:955) */
"Download" = "Descargar";

/* NSMenuItem : <title:Download As…> (oid:1054) */
"Download As…" = "Descargar como…";

/* NSMenuItem : <title:Download To…> (oid:1397) */
"Download To…" = "Descargar a…";

/* NSMenuItem : <title:Duplicate Bookmark> (oid:1659) */
"Duplicate Bookmark" = "Duplicar favorito";

/* NSMenuItem : <title:Duplicate…> (oid:1293) */
"Duplicate…" = "Duplicar…";

/* NSMenuItem : <title:Edit Bookmark> (oid:1062) */
"Edit Bookmark" = "Editar favorito";

/* NSMenu : <title:Edit With> (oid:1333) */
"Edit With" = "Editar con";

/* NSMenuItem : <title:Expand Archive> (oid:1532) */
"Expand Archive" = "Descomprimir archivo";

/* NSButton (History) : <title:History> (oid:1499) */
"History" = "Historial";

/* NSMenuItem : <title:Hostname> (oid:2140) */
"Hostname" = "Nombre del servidor";

/* NSMenuItem : <title:Info> (oid:954) */
"Info" = "Información";

/* NSTabViewItem : <title:List> (oid:1247) */
"List" = "Listado";

/* NSMenu : <title:Menu> (oid:1058) */
"Menu" = "Menú";

/* NSMenuItem : <title:New Bookmark> (oid:1513) */
"New Bookmark" = "Nuevo favorito";

/* NSMenuItem : <title:New Browser> (oid:1510) */
"New Browser" = "Nueva ventana";

/* NSMenuItem : <title:New File…> (oid:1119) */
"New File…" = "Nuevo archivo…";

/* NSMenuItem : <title:New Folder…> (oid:958) */
"New Folder…" = "Nueva carpeta…";

/* NSMenuItem : <title:New Symbolic Link…> (oid:2026) */
"New Symbolic Link…" = "Nuevo enlace simbólico…";

/* NSMenuItem : <title:Nickname> (oid:2139) */
"Nickname" = "Nombre";

/* NSMenu : <title:Open URL> (oid:1820) */
"Open URL" = "Abrir URL";

/* NSMenu : <title:OtherViews> (oid:1377) */
"OtherViews" = "Otras vistas";

/* NSTabViewItem : <title:Outline> (oid:1245) */
"Outline" = "Destacar";

/* NSMenuItem : <title:Protocol> (oid:2141) */
"Protocol" = "Protocolo";

/* NSMenuItem : <title:Quick Look> (oid:2054) */
"Quick Look" = "Vista rápida";

/* NSMenuItem : <title:Refresh> (oid:959) */
"Refresh" = "Actualizar";

/* NSMenuItem : <title:Rename…> (oid:1391) */
"Rename…" = "Renombrar…";

/* NSMenuItem : <title:Revert> (oid:1627) */
"Revert" = "Revertir";

/* NSMenu : <title:Sort By> (oid:2137) */
"Sort By" = "Ordenar por";

/* NSMenuItem : <title:Synchronize…> (oid:1085) */
"Synchronize…" = "Sincronizar…";

/* NSMenuItem : <title:Upload…> (oid:1159) */
"Upload…" = "Subir…";

